ㅤ        𝐒𝐍𝐎𝐖𝐍 𝐁𝐎𝐓
⊰꙳✰⊱┈──╌☆╌──┈⊰✰꙳⊱
                 𝐌𝐄𝐍𝐔
⊰꙳✰⊱┈──╌☆╌──┈⊰✰꙳⊱

*.sticker*

*.toimg* 

*.gif*

*.tsticker*

⊰꙳✰⊱┈──╌☆╌──┈⊰✰꙳⊱

*.info* 

*.blocklist* 

*.setprefix*

⊰꙳✰⊱┈──╌☆╌──┈⊰✰꙳⊱

*.ocr* 

*.gtts* 

*.meme* 

*.hilih* 

*.memeindo*

⊰꙳✰⊱┈──╌☆╌──┈⊰✰꙳⊱

*.yt2mp3* 

*.ytsearch*

*.tiktok*

*.tiktokstalk*

*.tulis*

*.rl2img* 

⊰꙳✰⊱┈──╌☆╌──┈⊰✰꙳⊱

*.promote*

*.demote*

*.add*

*.kick*

*.listadmins*

*.linkgruoup*

*.leave*

*.tagall1*

*.tagall2*

*.tagall3*

*.clearall*

*.bc*

⊰꙳✰⊱┈──╌☆╌──┈⊰✰꙳⊱

*.simi*

*.simih*

*.welcome*

*.clone*

*.wait*

⊰꙳✰⊱┈──╌☆╌──┈⊰✰꙳⊱

*.nsfwloli (só use com a permissão de um administrador.)*

*.loli*

⊰꙳✰⊱┈──╌☆╌──┈⊰✰꙳⊱
ৎৄࣧ❤ ̤֟łஓீ͜じ❍Ѵ؏ஓீ͜Ɣ❍びࣩ ❤̤֟ৎৄ
